export default {
  /* 头部 */
  brand: '我们的品牌',
  brands:'品牌家族',
  concat:'联系我们',
  learnMore:'了解详情',
  about: '关于百乐适',
  lifeWay: '我们的生活方式',
  helpAndQuery: '帮助与查询',
  'Anti-counterfeiting query': '防伪查询',
  /* 产品标题 */
  title1: 'Bestable百乐适植物乳植杆菌粉SNK',
  title2: 'Bestable百乐适畅益适益生菌',
  title3: 'Bestable百乐适畅益乐益生元综合果蔬酵素粉',
  title4: 'Bestable百乐适健长素酵母锌γ-氨基丁酸益生菌',
  /* 关于 */
  about1: '品牌故事',
  about2: '品牌核心',
  about3: '营销策略',

  aboutContent1: [
    `Bestable百乐适，是一家德国注册专注于全家营养的营养品品牌。其品牌理念“成为全家健康的营养钻石”，Bestable百乐适一直致力于研发和生产高品质、天然、安全的营养品，旨在帮助人们提高身体健康水平，提升生活质量。
  同时，Bestable百乐适注重产品的包装设计和营销策略，通过各种渠道向消费者传递品牌理念和产品特点。 `,
    `Bestable百乐适的产品线包括益生菌、婴幼儿特膳饮品、钙铁锌、DHA等多种类型的营养品，适用于不同年龄段和生理状态的人群。所有产品均采用进口原材料制造，不含任何化学添加剂和人工色素，确保产品的安全性和纯度。
  Bestable百乐适秉承“健康源自自然”的理念，不断探索和创新，为消费者提供更加科学、个性化的健康方案。`
  ]
  ,
  aboutContent2: [
    `Bestable百乐适拥有一支由营养学家、医学专家、药剂师等组成的专业团队，致力于开发和研究更加科学、安全、有效的营养品。为消费者量身定制个性化的健康饮食方案，还能够通过不断学习和研究，及时更新和调整自己的知识体系，确保所提供的信息和服务始终保持最新、最准确的状态。研发团队不断深入了解人体健康与营养之间的关系，通过先进的科学技术和严格的质量控制，开发出一系列高品质的营养品，为消费者提供更加全面的健康保障。`,
    `Bestable百乐适还拥有一支由多名专业营销人员组成的团队，他们具有丰富的市场营销经验和技能，能够为品牌提供全方位的市场推广服务。不仅能够通过各种渠道和方式，将品牌信息传递给更广泛的受众，还能够根据市场变化和竞争情况，及时调整和优化品牌策略，确保品牌的竞争力始终处于领先地位。`
  ],
  aboutContent3: [
    `Bestable百乐适还拥有一支由多名专业营销人员组成的团队，他们具有丰富的市场营销经验和技能，能够为品牌提供全方位的市场推广服务。不仅能够通过各种渠道和方式，将品牌信息传递给更广泛的受众，还能够根据市场变化和竞争情况，及时调整和优化品牌策略，确保品牌的竞争力始终处于领先地位。`,
    `为赢得广大消费者的信赖，Bestable百乐适奖打造专业化销售团队、网红孵化营、母婴社群，以【流量+执行+活动】为销售一线提供更精准的服务，让店员不再局限“售卖”，做消费者身边的私人营养管家。`
  ],
  queryWayTitle:'可用微信扫描罐底二维码，即可查询产品真伪:',
  /* 生活方式 */
  lfTitle:'健康与幸福博客',
  lfArr:[
    {
      title:'每个假期的 8 件旅行必需品',
      footer:'出行前做一些规划和聪明包装，您就可以享受来之不易的假期，并轻松应对旅行包生活可能带来的任何挑战。',
      desc:'对于下一个梦寐以求的假期，不要落下这些必需品。搭乘飞机、火车、巴士或轮船，放纵您的旅行癖。',
      parr:[
        {
          title:'对于冒险者',
          t1:'防晒霜',
          d1:'虽然每个人都应该注意要涂防晒霜，但大部份时间都在户外、追求冒险的旅行者应该格外警惕要采取防晒措施。必须躲避强烈的太阳光，因为过长时间曝晒会导致长期的皮肤问题。选择具有防水特性的广谱防晒霜 SPF50 获得最大保护，并大量涂抹于皮肤的全部暴露部位，然后再到阳光下。',
          t2:'带 USB 连接埠的旅行插头适配器',
          d2:'如此多的设备需要供电，如今旅行随身携带一个万用旅行适配器是司空见惯的事。下次旅行前，购买一个带集成 USB 连接埠的适配器来升级您的装备，以便您可以将充电线直接插入。您可以抛开那些笨重的插头，节省您宝贵的行李空间和重量。',
          t3:'急救包',
          d3:'在参与令人兴奋的系列户外活动时，您需要考虑的最后一件事是，您可能被轻微的创伤或疾病拖累，而必须返回距离最近的小镇去拿医疗用品。您至少应随身携带一些常用的急救物品，如绷带、抗菌乳膏和非处方药（例如药用炭片和止痛药）来处理一些轻微问题，以便您可以继续您的冒险之旅。',
        },
        {
          title:'对于时尚达人',
          t1:'披肩',
          d1:'一条彩色披肩有奇妙作用，可以装扮有限的旅行衣橱。它不仅可在天气变冷时用作遮掩物或毯子，或在搭乘不完善的公共交通工具时用作保护套，还可以巧妙折叠成裙子或上衣。在某些场合则需要一些裁缝天赋，它甚至可改作礼服。',
          t2:'唇膏',
          d2:'将您笨重的化妆包留在家裡，因为度假时自然会让您容光焕发！反之，倘您不做些面部装扮就绝对不会出门，那么就带一两支喜爱的唇膏吧。明亮欢快的色调，例如橘红色或粉红色，将以最小的努力立即装扮您的脸。',
        },
        {
          title:'为了家人',
          t1:'补充剂',
          d1:'在路上很难坚持均衡饮食，所以不妨带些复合维生素，确保您家人的营养需求得到满足。Swisse 斯维诗​ 复合维生素采用含多种维生素、矿物质、抗氧化剂和草药的配方，可满足男性、女性及儿童的不同需求。',
          t2:'相机',
          d2:'休假时间是您与家人联络感情的大好时机，所以，即使您不是摄影爱好者，带上相机也不伤大雅，还可用来捕捉珍贵回忆。它可以是一个用来拍生活照的智能手机镜头，或带上一个省心耐用的防水随拍相机，亦或是一个适合严肃科技迷的高科技单镜反光相机 (DSLR) – 只是千万别忘了带上备用电池和记忆卡。多年以后，当孩子们长大了，您会很高兴拿出这些照片来一同回忆。',
          t3:'防水袋',
          d3:'透过孩子的眼睛看世界会有另一番风景，但当孩子们泼洒食物和饮料在他们自己的衣服上时，或者更糟的是弄脏了他们的裤子时，则会令浪漫大打折扣。始终携带一些防水袋（甚至一两个大自封袋就搞定了），以便您可以马上清理干净，并让湿物品与其余物品分开。',
        },


      ]
    },
    {
      title:'获得更好睡眠的前 5 大诀窍',
      desc:'这些天，我们比以往任何时候都忙。但是，随著我们每天处理越来越多的事情，我们是否失去了获得良好睡眠的艺术？'
    },
    {
      title:'您是否获得了充足的抗氧化剂？',
      desc:'您的身体需要抗氧化剂，来防止自由基和保持健康。但是，抗氧化剂究竟是什麽，您怎麽知道您获得了足够的抗氧化剂？'
    },
  ],
  sleeps:[
    {
      title:'1.下载一个应用。',
      desc:`这些巧妙的应用可配合您的自然睡眠周期，帮助您按时入睡和起床，让您感到神清气爽，准备好迎接新的一天。iOS 版 Sleep Cycle 或 Android 版 Sleepbot
      这两个应用的原理是，透过分析您的独特睡眠模式，在您的睡眠周期最浅的阶段轻轻地唤醒您。您会更自然地醒来，感觉很轻松，而不是从熟睡中被唤醒。Up by Jawbone iOS。Up 应用不仅监视您的睡眠，还监视您在当天的活动水平。深入睡眠图用于了解自己的进展情况，Power Nap 与 Smart Alarm 功能则帮助您快速入睡并在最佳的时间醒来。`
    },
    {
      title:'2.寻找您的规律。',
      desc:`万物都有一个内部的生物钟，称为生理规律。这些 24 小时周期可调节睡觉、激素和体温等。

      对生理规律的主要影响是光线。天黑时，血液中的褪黑激素水平上升，让您准备睡眠，因此睡前尽量让光线保持黯淡，避免 iPad、电视和电脑显示屏的明亮光线。早晨，尽快进入光亮处可以帮助您醒来。`
    },
    {
      title:'3.保持凉爽。',
      desc:`研究发现，理想的卧室睡眠温度大约是 18.5 度。太热或太冷可能对睡眠时间长短以及快速动眼睡眠时段（作梦的阶段）的质素产生巨大的影响。

      所以一定要确保您的卧室保持凉爽；注意可能让您过热的记忆枕；穿着保暖的袜子，脚部寒冷可让您保持清醒。`
    },
    {
      title:'4.重视睡眠。',
      desc:`睡眠在您的健康和总体幸福中起至关重要的作用。睡眠期间，您的大脑正在建立新的路径，您的肌肉和组织正在恢复。睡眠还可以帮助您保持免疫系统健康，调节让您感到饥饿的激素。

      成年人应该每晚睡眠 7-8 个小时。睡眠不足会对精神和身体健康产生影响，因此每个晚上优先给自己一份恢复性睡眠的礼物。`
    },
    {
      title:'5.让您的卧室成为「睡房」。',
      desc:`您的卧室应该是平静和舒适的绿洲。这意味着不能有电视、办公桌、嘈杂和混乱，以打造一个有利于睡眠的美好空间。`
    },
  ],
  kyhua:[
    '随着您的身体使用所需的氧气，它会产生有害的化学物质，称作自由基，即然后可以攻击您体内细胞的化学物质。由于自由基与一些严重的健康状况有关，包括癌症、心脏疾病、老人痴呆症和糖尿病，未加抑制的自由基可能产生灾难性的影响。',
    '幸运的是，您身体的防御系统很善于对抗自由基的攻击，并产生保护细胞的抗氧化剂并防止导致损害。然而，长期曝晒、饮酒和面临压力能加速自由基的产生 – 我们的身体能努力生产足够的抗氧化剂，以妥善保护我们。这意味着，我们需要增加抗氧化剂摄入量，以避免严重的健康问题。',
    '我在哪里可以找到抗氧化剂？ 主要的抗氧化剂维他命有三种，它们分别为：β-胡萝卜素、维他命 C 和维他命 E，特别是在水果和蔬菜中可以找到。因此，对于良好营养，获得足够的抗氧化剂确实是一个很重要的问题。',
    '颜色鲜艳的蔬菜和水果，如胡萝卜、菠菜、西红柿含大量 β-胡萝卜素和维他命 C，可以在自由基产生任何损害之前将其中和。他们还可以加强您细胞的防御和增强您的免疫系统，以减少患疾病的风险。',
    '树莓、草莓和蓝莓等浆果不论是新鲜、晒乾还是冷冻，都富含黄酮类抗氧化剂和维他命 C，可以改善您细胞的防御力和您的免疫系统。',
    '坚果含大量维他命 E 抗氧化剂，而核桃、山核桃和栗子则含有最丰富的抗氧化剂。它们可以减少患癌症的风险，并具有潜在的抗病毒、抗菌、抗寄生虫的功效。',
    ' 黑巧克力。巧克力的可可含量提供大量抗氧化剂，因此选择您可以找到的最黑、最浓郁的巧克力来获得最大的健康益处。',
    '红葡萄酒是由红色和紫色的葡萄制成，其中含有丰富的儿茶素抗氧化剂。一杯红葡萄酒不仅可以降低胆固醇，还可以保护心脏内的血管并防止血凝结。',
    '即使您选择富含抗氧化剂的饮食，您可能不能摄入如您想像中那么多的抗氧化剂。烹饪蔬菜可以降低其营养价值，所以尽量轻蒸或生吃。水果或蔬菜尽可能不要去皮 – 购买有机食品可比这容易多了。避免切碎或浸泡水果和蔬菜，这也会去除它们的一些精华。',
    '我可以服用什么补充剂？ 为了帮助您获得足够的抗氧化剂，为什么不每天服用多元维他命补充剂？寻找含抗氧化剂成份（可增强从饮食获得的保护）的高品质产品 – 毕竟，这就是为什么他们被称作补充剂。',
    '我还可以做什么来最大限度增加抗氧化剂摄入？自由基可以在压力下茁壮成长，所以要尝试管理或限制产生压力的情况。在承受压力时，想方设法让自己平静，并确保获得充足的睡眠。当您长时间在阳光下曝晒时，自由基也繁殖得较快，所以尽可能掩盖您的身体，并留在树荫下。酒精和吸烟能加速自由基的产生，因此需要减少或戒除，以保持健康。',
    '对于健康长寿而言，抗氧化剂至关重要，获得足够抗氧化剂就是选择有营养和多样化的饮食，并采取健康的生活方式。每天多吃一些水果和蔬菜，同时改善您的总体生活方式/习惯，基本上可以挽救您的生命。'
  ],
  footer:[
      {
        title:'儿科名医云端相见',
        desc:'儿科营养专家分享育儿知识（正在搭建中，敬请期待）',
        btn:'立即搜寻'
      },
      {
        title:'聚焦儿童精准营养',
        desc:'分龄营养的不同补充方法',
        btn:'阅读更多'
      },
      {
        title:'常见服用问题',
        desc:'查阅常见问题，寻找答案，或可以告诉我们',
        btn:'造访常见问题'
      },
  ],
  hostline:'招商热线',
  servline:'服务热线',
  mrlin:'林先生',
  /* 问题反馈 */
  feedbackTitle:'问题反馈',
  message:{
    success:{
      title:'已提交',
       desc:'我们已经收到您的反馈，将尽快为您回访！'
    },
    error:{
      title:'提交失败',
      desc:'请稍后再试！'
    }
  },
  form:{
    name:'姓名',
    pname:'请输入姓名',
    phone:'电话',
    pphone:'请输入电话',
    pformat:'请输入正确格式',
    question:'问题',
    pquestion:'请输入具体问题',
    submit:'提交',
  },
  nutrition:{
    title:'儿童应该怎么补充营养？不同年龄段的营养补充方法不同',
    header:'儿童的生长发育过程有不同的快慢阶段，但各个阶段又是相互影响、环环紧扣的，任何一个阶段的发育受到阻碍，都会对后一个阶段产生不良的影响。因此，成长发育的任何阶段都需要优质均衡的营养做后盾，才有利于孩子的茁壮成长。',
    subTitle:'那么，不同年龄段儿童怎么补充营养才健康？',
    footer:'总而言之，儿童在不同的生长发育阶段，所需要补充营养的方式和食物种类都有所不同，父母亲需要根据孩子的不同生长发育阶段来进行补充营养，这样才有利于孩子的健康成长。',
    content:[
      {
        title:'第一、新生儿以母乳或代用奶为主',
        desc:'婴儿出生后的2-4周内生长最快，较其他各期相对营养素需要量高。为保证新生儿的生长发育应注意营养供给。新生儿补充营养为母乳喂养为主，母乳的作用是其他任何代乳品都无法比拟的，它是新生儿的最佳食物，而且含有免疫物质，有利于新生儿的正常生长发育。',
      },
      {
        title:'第二、婴儿期母乳为主，逐渐添加辅食',
        desc:'这是孩子生长发育最快的一年，体重的增加为出生时的两倍，因此在营养上要满足其快速生长发育的需求。其中，六个月以前以母乳喂养为主，若不能母乳喂养，也可以选择可信赖的配方奶粉或奶制品。而六个月后至一岁这一阶段，是孩子断奶过渡期。此时应继续母乳为主，然后循序渐进地添加辅食。',
      },
      {
        title:'第三、幼儿期食物摄入开始复杂化',
        desc:'随着乳牙的依次萌出，这个阶段孩子的咀嚼能力变强，每天的食物应由以奶类为主变成以混合性食物为主，比如荤素平衡，干稀交替，注意可多吃鱼、瘦肉、奶蛋以及切细的蔬菜类。有条件的家庭，每周可给孩子吃一些动物血和海产品类食物。不过，由于孩子的肠胃功能还不成熟，消化能力不强，要注意将切碎煮烂才有利于孩子咀嚼、吞咽和消化。',
      },
      {
        title:'第四、学龄前期注意饮食习惯的培养',
        desc:'学龄前期儿童饮食的安排基本接近成人，已经可以与父母同桌进餐。但孩子的饭量仍应该比青少年或成人略少，而且需继续保证优质蛋白质如蛋、乳、肉等动物性食物的供给。同时，这个阶段是孩子饮食及生活习惯形成的关键期，要注意好习惯和性格的培养。饮食方面要培养不挑食、不偏食、不吃零食的习惯。',
      },
      {
        title:'第五、学龄期营养要均衡，早餐要吃好',
        desc:'到了学龄期，儿童的成长速度较为一致，对食物的摄取也比较固定。但由于孩子对食物的喜好不同，容易发生偏食、肥胖现象。学龄期儿童的饮食，应合理食用各种食物，取得膳食平衡，其中每天的3顿饭要吃饱吃好，尤其应吃好早餐。另外，父母也应该多准备色香味俱全食物，避免单调无变化的餐食内容，富含蛋白质的食物如鱼、禽、蛋、肉应该多摄入一些，奶类及豆类也应该充足。同时，还需引导孩子少吃零食，含糖饮料和糖果应少些。',
      },
    ]

  }
}
