export default {
  welcome: '欢迎',
  keyword0:'专利配方 筑梦成长',
  title0:'Bestable百乐适健长素酵母锌γ-氨基丁酸益生菌',
  desc0: '江南大学专利配方，多国进口原材料，助儿身高成长',

  keyword1:'多种酵素 突破瓶颈',
  title1:'Bestable百乐适畅益乐益生元综合果蔬酵素粉',
  desc1: '针对亚洲人饮食特点设计，17种酵素定制而成，改善幼儿便秘问题',

  keyword2:'双益结合 活力满满',
  title2:'Bestable百乐适畅益适益生菌',
  desc2: '进口益生菌鼠李糖乳杆菌HN001+乳双歧杆菌HN019，双倍调节肠道菌群，每盒添加活性乳酸菌6000亿CFU',

  keyword3:'双益结合 活力满满',
  title3:'Bestable百乐适畅益适益生菌',
  desc3: '进口益生菌鼠李糖乳杆菌HN001+乳双歧杆菌HN019，双倍调节肠道菌群，每盒添加活性乳酸菌6000亿CFU',
  keyword4:'纳米分散 高效吸收',
  title4:'Bestable百乐适植物乳植杆菌粉SNK',
  desc4: '进口专利植物乳植杆菌粉SNK，每毫克含菌20亿，搭配进口浓缩乳清蛋白粉，提高免疫、润肠通便，加速营养吸收',
}
